Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julkaisee_opaskirjan_saamen_kielen_kayttamisesta_perheissa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julkaisee opaskirjan saamen kielen käyttämisestä perheissä
sme: Sámediggi almmustahttá rávagirjjáža sámásteamis bearrašis

source: Saamelaiskäräjät julkaisee kirjan ”Onko kieli kotona?
sme: Sámediggi almmustahttá girjjáža ” Leago giella ruovttus?

source: Saamen kielen siirtäminen lapselle”.
sme: Sámegiela sirdin mánnái ”.

source: Kirja on laadittu saamenkielisiä perheitä varten, mutta myös hyödyksi esimerkiksi sosiaali- ja terveyspalveluiden kautta saamelaisperheitä kohtaaville ammattilaisille.
sme: Girjjáš lea čállojuvvon sámegielat bearrašiidda, muhto lea sávvamis maid ávkin ovdamearkka dihte sosiála- ja dearvvašvuođa suorggi bargiide, guđet deivet sámi mánnábearrašiid.

source: Kirjassa käsitellään saamen kielen käyttämistä perheessä pikkuvauvasta nuoruusikään.
sme: Girjjis gieđahallojuvvo sámegiela geavaheapmi vávváagis nuorravuhtii.

source: Opaskirja julkaistaan, koska tietoa saamen kielten siirtämisestä sukupolvelta toiselle erilaisissa perhetilanteissa ja olosuhteissa on tarjolla melko vähän ja se saattaa olla vaikeaselkoista.
sme: Rávagirji almmustahtto daningo diehtu sámegiela sirdimis sohkabuolvvas nubbái iešguđetlágan bearašdiliin ja dilálašvuođain lea fidnemis oalle unnán ja dat soaitá leat eahpečielggas.

source: Suomessa helposti saatavilla oleva kaksikielisyystieto puolestaan kuvaa yleensä aivan toisenlaisia kielitilanteita kuin ne, missä saamelaiset elävät.
sme: Suomas dieđut, mat leat álkit fidnemis guovttegielatvuođas, govvidit dávjá áibbas nuppelágan gielladiliid go dat, gos sápmelaččat ellet.

source: Vanhemmat eivät aina löydä omassa arjessaan tarvittavaa tukea saamen kielen siirtämisen, lapsen kielenkehityksen ja kielellisten oikeuksien parhaaksi.
sme: Dát rávagirjjáš lea ráhkaduvvon namalassii sámegielat bearrašiid várás.

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto toivoo, että opaskirja paikkaa tietovajetta:
sme: Vánhemat eai álo gávnna iežaset árgabeaivvis dan doarjaga man ohcalit sámegiela sirdimii ja máná gielalaš ovdáneapmái, namalassii áššiide mat dorjjošedje gielalaš vuoigatvuođaid ollašuvvama.

source: – Toivomme, että kirja osaltaan paikkaa näitä tunnistettuja puutteita ja kannustaa erilaisissa kielitilanteissa olevia perheitä toimimaan parhaalla mahdollisella tavalla.
sme: Sámedikki I várreságajođiheaddji Anni Koivisto sávvá, ahte rávagirjjáš govččašii oasistis dan diehtovátnivuođa:

source: On tärkeää, että työtä kielen eteen tehdään monella eri tasolla aina perheiden arjesta yhteiskunnan kieli-ilmapiiriin, jotta uusien kieltenpuhujien sukupolvi voi kasvaa ylpeänä omasta kielestään ja kulttuuristaan.
sme: – Mii sávvat ahte girji oasistis govččašii váilevašvuođaid ja maid movttiidivččii bearrašiid earálágan diliin doaibmat buoremus vejolaš vugiin.

source: Suomen puolella on aiemmin ilmestynyt yksi opaskirjanen samasta aihepiiristä, Stukesin vuonna 1993 julkaisema ja Aino Snellmanin ja Kerttu Vuolabin kirjoittama Puhu omaa kieltäsi lapsellesi – Hála mánnásat iežat eatnigiela.
sme: Lea dehálaš ahte bargu giela ovdii dahkko máŋgga dásis, sihke doarjumin bearrašiid árgga , muhto maid ovddidit servodaga oppalaš vuoiŋŋa gielaid ektui. Nu mii sáhttit bajásgeassit ođđa sámegielagiid sohkabuolvva, mii lea rámis iežas giela ja kultuvrras.

source: Nyt julkaistava opaskirja on Suomessa puhutuilla saamen kielellä ja suomeksi.
sme: Suomas lea árabut almmustuvvan okta rávagihppagaš seamma fáttás, Stukes jagis 1993 almmustahttán ja Aino Snellman ja Kerttu Vuolab čállán Puhu omaa kieltäsi lapsellesi – Hála mánnásat iežat eatnigiela.

source: Julkaisun on mahdollistanut opetus- ja kulttuuriministeriön tuki, jonka Saamelaiskäräjät sai osana laajempaa hanketta YK:n kansainvälisen alkuperäiskansojen kielten teemavuoden 2019 kunniaksi.
sme: Dál dát ođđa rávagirji almmustuvvá golmma sámegillii ja suomagillii.

source: Tekstiosuudet on koonnut kielentutkija FT Annika Pasanen.
sme: Girjjáža almmustahttima lea dahkan vejolažžan oahpahus- ja kulturministeriija doarjja, man Sámediggi oaččui oassin stuorit prošeavtta ON:a eamiálbmogiid gielaid temájagi 2019 oktavuođas.

source: Kirjasessa on mukana kolme saamelaisperhettä jakamassa kokemuksiaan saamen kielen puhumisesta lapsille erilaisissa olosuhteissa.
sme: Teakstaosiid lea čohkken gielladutki FD Annika Pasanen.

source: Opaskirja on luettavana nettiversiona Saamelaiskäräjien nettisivuilta:
sme: Girjjážis leat mielde golbma sámebearraša juogadeamen iežaset vásáhusaid sámásteamis earálágan diliin.

source: Opasta jaetaan myös saamelaisten kotiseutualueen kuntien neuvolatoiminnan kautta perheille.
sme: Rávagirjjáš lea lohkamis Sámedikki neahttasiidduin:

source: Lisätietoja:
sme: Girjjáš lea maid juohkinlahkái sámiid ruovttuguovllu rávvehagaid bokte bearrašiidda.

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, puh. +358 40 415 5969, anni.koivisto(at)samediggi.fi
sme: Lassidieđut:

source: Saamen kieliturvasihteeri Anne Kirste Aikio, puh. +358 40 707 5626, anne-kirste.aikio(at)samediggi.fi
sme: Sámedikki I várreságadoalli Anni Koivisto, tlf. +358 40 415 5969, anni.koivisto(at)samediggi.fi
